[
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "obsidian-full-calendar",
  "obsidian-math-plus",
  "pomodoro-timer",
  "obsidian-tikzjax",
  "obsidian-timeline",
  "obsidian-mindmap-nextgen",
  "obsidian-excalidraw-plugin"
]